Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/lansstyrelsen.se/nat-min-default.html.tmx
Source language: sme
Languages: sma

source: Ruoŧa riikkalaš unnitlogut - Länsstyrelsen i Stockholm
sma: Sveerjen nasjovnelle unnebelåhkoeh - Länsstyrelsen i Stockholm

source: Davvisámigiella (nordsamiska) HálddahusguovllutLáhka riikkalaš unniloguid birraLeanastivrra bargogohččumušOrganisašuvdnadoarjjaStáhtadoarjja
sma: startsidan

source: Hálddahusguovllut
sma: Innehåll A till Ö

source: Stáhtadoarjja
sma: Åarjelsaemien

source: Romani kelderaš
sma: Lyssna

source: Ruoŧa riikkalaš unnitlogut
sma: Åarjelsaemien (sydsamiska)

source: Dat vihtta duođaštuvvon unnitlogu Ruoŧas leat juvddálaččat, romálaččat, sápmelaččat (mat maid leat eamiálbmogin), ruoŧasuopmelaččat ja duortnusleagihat. Historjjálaš unnitlogugielat leat jiddisch, romani, sámigiella, suomagiella meänkieli.
sma: Nationella minoriteter FörvaltningsområdenLagen om nationella minoriteterLänsstyrelsens uppdragOrganisationsbidragStatsbidragÖvriga insatserSuomeksiDavvisámigiella (nordsamiska) Julevsámegiella (lulesamiska) Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoehMeänkieliRomani arliRomani kelderaš

source: Unnitlogujoavkkuin lea ovttastupmin sii leat orron Ruoŧas guhkit áiggi ja sin joavkkuin lea lunddolaš oktavuohta olbmuid gaskkas.
sma: Åarjelsaemien (sydsamiska) ReeremedajvhLaake nasjovnelle unnebelåhkoej bïjreLeenestuvrien stillemeÅårganisasjovnedåarjoehStaatedåarjoeh

source: Sis lea maid iežas jáhkolaš, gielalaš dahje kultuvrralaš gullevašvuohta ja miella doalahit iežaset iešdovddu.
sma: Laake nasjovnelle unnebelåhkoej bïjre

source: Ráđđehusa (Regeringens) unnitlogupolitiika
sma: Leenestuvrien stilleme Åårganisasjovnedåarjoeh

source: Unnitlogupolitiika suddje ja doarju riikkalaš unnitloguid ja historjjálaš unnitlogugielaid.
sma: Staatedåarjoeh

source: Riikkalaš unnitlogu suoji nannenbargu lea oassi Ruoŧa barggus fuolahit olmmošlaš vuoigatvuođaid.
sma: Vigsel

source: Unnitlogupolitiikkalaš strategiija
sma: Sveerjen nasjovnelle unnebelåhkoeh

source: Ráđđehusa strategiijai lea oassin láhka nášuvnnalaš unnitloguid ja unnitlogugielaid birra mii fápmuduvvui ođđajagimánu 1 beaivvi 2010.
sma: Tsiengelen 1. b 2010 raajeste leeneståvroe Stuehkien leenesne jih Saemiedigkie åejviedïedth utnieh ektiedidh jih vaaksjodh guktie Sveerjen unnebelåhkoepolitihke laantesne dorjesåvva.

source: Strategiijas leat evttohusat vai riikkalaš unnitloguid vuoigatvuođat nannejuvvojit árgabeaivvis.
sma: Rijhkebiejjie aaj nännoesti unnebelåhkoepolitihken bïjre jih vïjhte unnebelåhkoej jih dej gïelh (gaajhkh smaare tjierth) dååhkasjehtedh.

source: Evttohusaid olis leat doaibmabijut mat:
sma: Reerenassen unnebelåhkoepolitihke

source: sihkkarastet buoret beroštumi Eurohpáráđi unnitlogukonvenšuvnnaide ja duođalaš fuolaheami álggahuvvon doaimmain
sma: öörnedh ihke minngiejielemem Europaraerien unnebelåhkoekonvensjovni mietie bueriedehtie jih dååhkasjadteme råajvarimmide vihtesjidh

source: vuosttildit vealaheami ja muđui ráfehisvuođa riikkalaš unnitloguid vuostá
sma: vuastalidh diskrimineringe jih aehpie tsiehkide dejstie nasjovnelle unnebelåhkojste

source: nannet riikkalaš unnitloguid iešmearrideami ja váikkuhanmáŧolašvuođaid
sma: nännoestidh dej nasjovnelle unnebelåhkoej jijtjefaamoeh jih tsevtsemasse
